
[{"id":1,
    "Ingreso":"nuevo",
    "Image":"zapatillas-bajas-sb-dunk-de-nike-x-travis-scott.jpg",
    "Titulo": "Zapatillas Bajas SB Dunk de Nike x Travis Scott",
    "Descripción": "Zapatillas bajas SB Dunk de Nike x Travis Scott de Nike con puntera redonda y suela plana de goma. Supplied by a premier sneaker marketplace dealing with unworn, already sold out, in demand rarities. Each product is rigorously inspected by experienced experts guaranteeing authenticity.",
    "Color":"",
    "Precio": "$ 505.379"
},
{
    "id":2,
    "Image":"zapatillas-nike-air-foamposite-1-supreme-sp.jpg",
    "Titulo": "Zapatillas Nike Air Foamposite 1 Supreme SP",
    "Descripción": "Zapatillas Air Foamposite 1 Supreme SP en goma de color negro de Nike con puntera redonda, cierre con cordón y lengüeta en la parte posterior. Estos estilos son suministrados por un marketplace de zapatillas premium, el cual ofrece el calzado más codiciado y difícil de encontrar de todo el mundo.",
    "Color":"",
    "Precio": "$ 291.519"
    
},
{
    "id":3,
    "Image":"zapatillas-the-10-air-max-90.jpg",
    "Titulo": "Zapatillas The 10: Air Max 90",
    "Descripción": "Estos estilos son suministrados por un marketplace de zapatillas premium, el cual ofrece el calzado más codiciado y difícil de encontrar de todo el mundo. Zapatillas The 10: Air Max 90 de color blanco de Nike con logo Nike, detalles de costuras, diseño a paneles y suela translúcida.",
    "Color":"",
    "Precio": "$ 634.412"
},
{
    "id":4,
    "Ingreso":"nuevo",
    "Image":"zapatillas-air-force-1-low-mca.jpg",
    "Titulo": "Zapatillas Air Force 1 Low MCA",
    "Descripción": "Azul. Cuero y goma. Cierre con cordones en la parte delantera. Detalle del logo Swoosh. Etiqueta con logo Zip Tie. Suela plana de goma.",
    "Color":"",
    "Precio": "$ 432.101"
},
{
    "id":5,
    "Image":"zapatillas-bajas-the-10-nike-air-force-1.jpg",
    "Titulo": "Zapatillas bajas The 10: Nike Air Force 1",
    "Descripción": "Zapatillas bajas The 10: Nike Air Force 1 en ante, goma y lona de color negro de Nike con puntera redonda, cierre con cordones en la parte delantera, logo de la marca en la parte delantera y lateral, logo Nike, paneles de ante y suela de plataforma.",
    "Color":"",
    "Precio": "$ 175.097"
},
{
    "id":6,
    "Image":"zapatillas-the-10-air-vapormax-k-de-nike-x-off-white.jpg",
    "Titulo": "Zapatillas The 10: Air Vapormax FK de Nike x Off-White",
    "Descripción": "De color negro y blanco de Nike. Las zapatillas de running Nike Air VaporMax para hombre cuentan con la revolucionaria amortiguación Air VaporMax y con un diseño de gran sujeción que aporta una comodidad duradera. Confección de tela y material sintético para proporcionar una sujeción cómoda. Amortiguación VaporMax para ofrecer flexibilidad, ligereza y reactividad. Patrón de goma duradero para una tracción excelente.",
    "Color":"",
    "Precio": "$ 272.270"
},
{
    "id":7,
    "Ingreso":"nuevo",
    "Image":"zapatillas-off-white-x-nike-the-10-air-max-97-og.jpg",
    "Titulo": "Zapatillas Off-White x Nike The 10: Air Max 97 OG",
    "Descripción": "En goma de color rosa de Nike con lengüeta en la parte posterior, logo en relieve en la lengüeta, cierre con cordones en la parte delantera, logo de la marca en la parte delantera y lateral, logo Nike y suela con almohadilla de aire.",
    "Color":"",
    "Precio": "$ 463.961"
},
{
    "id":8,
    "Image":"zapatillas-the-10-air-presto.jpg",
    "Titulo": "Zapatillas The 10: Air Presto",
    "Descripción": "Estos estilos son suministrados por un marketplace de zapatillas premium, el cual ofrece el calzado más codiciado y difícil de encontrar de todo el mundo. Zapatillas The 10: Air Presto de color negro de Nike con logo Nike, correa en el talón y brida característica de la marca.",
    "Color":"",
    "Precio": "$ 774.596"
},
{
    "id":9,
    "Image":"zapatillas-kyrie-5.jpg",
    "Titulo": "Zapatillas Kyrie 5",
    "Descripción": "Zapatillas Kyrie 5 de color blanco y rojo de Nike con puntera redonda, suela de goma, cierre con cordón, logo Nike y plantilla con logo. Estos estilos son suministrados por un marketplace de zapatillas premium que comercializa productos singulares, ya agotados y sin usar. Cada producto es rigurosamente inspeccionado por expertos que garantizan su autenticidad.",
    "Color":"",
    "Precio": "$ 141.113"
},
{
    "id":10,
    "Image":"zapatillas-air-max-lebron-7-nfw.jpg",
    "Titulo": "Zapatillas Air Max Lebron 7 NFW",
    "Descripción": "Zapatillas Air Max Lebron 7 NFW en cuero de color blanco de Nike con corte tobillero, cierre con cordones en la parte delantera, puntera redonda y suela plana de goma. Estos estilos son suministrados por un marketplace de zapatillas y ropa streetwear premium, el cual ofrece los artículos más codiciados y difíciles de encontrar de todo el mundo.",
    "Color":"",
    "Precio": "$ 309.307"
},
{
    "id":11,
    "Ingreso":"nuevo",
    "Image":"zapatillas-zoom-lebron-5.jpg",
    "Titulo": "Zapatillas Zoom Lebron 5",
    "Descripción": "En charol de Nike con diseño colour block, cierre autoadherente, cierre con cordones en la parte delantera, suela de goma y lengüeta en la parte posterior. Estos estilos son suministrados por un marketplace de zapatillas premium, el cual ofrece el calzado más codiciado y difícil de encontrar de todo el mundo.",
    "Color":"",
    "Precio": "$ 177.797"
},
{
    "id":12,
    "Image":"zapatillas-air-jordan-1-high-sp-top-3-2.0.jpg",
    "Titulo": "Zapatillas Air Jordan 1 High SP Top 3 2.0",
    "Descripción": "Puntera redonda, suela plana de goma, cierre con cordones en la parte delantera, plantilla con logo, detalle del logo Swoosh, diseño por el tobillo, diseño perforado y logo Air Jordan Wings característico. Estos estilos son suministrados por un marketplace de zapatillas premium, el cual ofrece el calzado más codiciado y difícil de encontrar de todo el mundo.",
    "Color":"",
    "Precio": "$ 455.730"
},
{
    "id":13,
    "Image":"zapatillas-jordan-collezione.jpg",
    "Titulo": "Zapatillas Jordan Collezione",
    "Descripción": "Con puntera de almendra, cierre con cordón y lengüeta en la parte posterior. Estos estilos son suministrados por un marketplace de zapatillas y ropa streetwear premium, el cual ofrece los artículos más codiciados y difíciles de encontrar de todo el mundo.",
    "Color":"",
    "Precio": "$ 279.571"
},
{
    "id":14,
    "Image":"zapatillas-jordan-12-retro-psny.jpg",
    "Titulo": "Zapatillas Jordan 12 Retro PSNY",
    "Descripción": "Con puntera redonda, paneles pespunteados, cierre con cordones en la parte delantera, logo en relieve en la lengüeta, lengüeta en la parte posterior, logo en el contrafuerte y suela dentada de goma. Estos estilos son suministrados por un marketplace de zapatillas y ropa streetwear premium, el cual ofrece los artículos más codiciados y difíciles de encontrar de todo el mundo.",
    "Color":"",
    "Precio": "$ 212.134"
},
{
    "id":15,
    "Image":"zapatillas-air-jordan-6-retro-x-slam-dunk.jpg",
    "Titulo": "Zapatillas Air Jordan 6 Retro X Slam Dunk",
    "Descripción": "en cuero de color rojo de Jordan con puntera redonda, cierre con cordones en la parte delantera, parche del logo en la lengüeta, estampado gráfico, plantilla con logo y suela dentada de goma.",
    "Color":"",
    "Precio": "$ 138.325"
},
{
    "id":16,
    "Image":"zapatillas-altas-air-jordan-1.jpg",
    "Titulo": "Zapatillas Air Jordan",
    "Descripción": "en cuero de color rojo de Jordan con puntera redonda, cierre con cordones en la parte delantera, parche del logo en la lengüeta, estampado gráfico, plantilla con logo y suela dentada de goma.",
    "Color":"",
    "Precio": "$ 138.325"
}
]
